RAID = [
    "JESUS DICK SUCKERRR🤣🤣🤣",
    "JESUS IS MY SPOLIED KID 🤣🤣🤣",
    "𝗝𝗘𝗦𝗨𝗦 𝗦𝗨𝗖𝗞𝗦 𝗠𝗬 𝗛𝗜𝗡𝗗𝗨 𝗗𝗜𝗖𝗞 🥵🥵🤣🤣🤣🤣🍆🍆🍆",
    "𝗝𝗘𝗦𝗨𝗦 𝗞𝗜 𝗠𝗔𝗔 𝗞𝗜 𝗖𝗛𝗢𝗢𝗧 𝗠𝗘 𝗠𝗘𝗥𝗔 𝟭𝟬𝗜𝗡𝗖𝗛 𝗞𝗔 𝗟𝗢𝗗𝗔 🍆🍆🤣🤣🤣🤣🤣🤣🤣",
    "𝗝𝗘𝗦𝗨𝗦 𝗦𝗨𝗖𝗞𝗦 𝗠𝗬 𝗕𝗜𝗚 𝗗𝗜𝗖𝗞 🤣🤣 𝗝𝗘𝗦𝗨𝗦 𝗟𝗢𝗩𝗘𝗦 𝗠𝗬 𝗗𝗜𝗖𝗞𝗞 𝗦𝗢 𝗠𝗨𝗖𝗛 🤣🤣🤣 𝗝𝗘𝗦𝗨𝗦 𝗙𝗨𝗖𝗞𝗦𝗦𝗦 𝗚𝗢𝗔𝗧𝗦 🤣🤣🤣🤣🥵🥵🍆🍆🍆",
    "𝗝𝗘𝗦𝗨𝗦 𝗗𝗜𝗖𝗞𝗞𝗞 𝗦𝗨𝗖𝗞𝗘𝗥𝗥𝗥🍆🤣🥵🤣🥵🍆 𝗔𝗟𝗟 𝗖𝗛𝗥𝗜𝗦𝗧𝗜𝗔𝗡𝗦 𝗔𝗥𝗘 𝗠𝗬 𝗗𝗜𝗖𝗞𝗞 𝗦𝗨𝗖𝗞𝗘𝗥𝗦𝗦𝗦 🤣🤣🥵🥵🍆🍆🍆𝗖𝗛𝗥𝗜𝗦𝗧𝗜𝗔𝗡𝗦 𝗟𝗢𝗩𝗘 𝗠𝗬 𝗛𝗜𝗡𝗗𝗨𝗨 𝗗𝗜𝗖𝗞𝗞𝗞 𝗦𝗢𝗢𝗢 𝗞𝗨𝗖𝗛𝗛 🥵🤣🤣🍆🍆🍆🤣🍆🥵",
    "𝗜 𝗙𝗨𝗖𝗞𝗘𝗗𝗗 𝗝𝗘𝗦𝗨𝗦 𝗦𝗢 𝗛𝗔𝗥𝗗...🥵
𝗝𝗘𝗦𝗨𝗦 𝗦𝗧𝗔𝗥𝗧 𝗧𝗢 𝗖𝗥𝗬 😭🤣🤣🍆🥵🥵𝗜 𝗙𝗨𝗖𝗞𝗞 𝗔𝗟𝗟 𝗖𝗛𝗥𝗜𝗦𝗧𝗜𝗔𝗡𝗦 🤣🥵🍆🥵🥵🥵
☪️𝗛𝗨✝️𝗜𝗬𝗔",
    "𝗝𝗘𝗦𝗨𝗦 𝗠𝗔𝗗𝗔𝗥𝗖𝗛𝗢𝗢𝗗 𝗥𝗔𝗡𝗗𝗜𝗜𝗜 𝗞𝗔 𝗕𝗔𝗖𝗖𝗛𝗔🤣🤣🤣🤣🤣𝗦𝗔𝗕 𝗝𝗘𝗦𝗨𝗦 𝗞𝗜 𝗖𝗛𝗨𝗗𝗔𝗜 𝗗𝗘𝗞𝗛𝗢 𝗫𝗫𝗫.𝗖𝗢𝗠 𝗣𝗘 🤣🍆🥵🤣🤣🤣🤣",
    "𝗝𝗘𝗦𝗨𝗦 𝗠𝗔𝗗𝗔𝗥𝗖𝗛𝗢𝗢𝗗 𝗥𝗔𝗡𝗗𝗜𝗜𝗜 𝗞𝗔 𝗕𝗔𝗖𝗖𝗛𝗔🤣🤣🤣🤣🤣𝗦𝗔𝗕 𝗝𝗘𝗦𝗨𝗦 𝗞𝗜 𝗖𝗛𝗨𝗗𝗔𝗜 𝗗𝗘𝗞𝗛𝗢 𝗫𝗫𝗫.𝗖𝗢𝗠 𝗣𝗘 🤣🍆🥵🤣🤣🤣🤣",
    "𝗝𝗘𝗦𝗨𝗦 𝗞𝗜 𝗠𝗔𝗔𝗞𝗜 𝗖𝗛𝗢𝗢𝗧 𝗠𝗘 𝗧𝗛𝗔𝗣𝗣𝗔𝗗 MAARA🥵🥵🍆🤣🤣🤣🤣
𝗝𝗘𝗦𝗨𝗦 𝗞𝗜 𝗔𝗠𝗠𝗜 𝗞𝗜 𝗖𝗛𝗢𝗢𝗢𝗧 𝗙𝗔𝗧𝗧 𝗚𝗬𝗜 🤣🤣🤣🤣🤣🤣🤣🤣",
    "𝗜 𝗙𝗨𝗫𝗞𝗞 𝗔𝗟𝗟 𝗖𝗛𝗥𝗜𝗦𝗧𝗜𝗔𝗡𝗦 🥵🥵🍆🍆𝗔𝗟𝗟 𝗖𝗛𝗥𝗜𝗦𝗧𝗜𝗔𝗡𝗦 𝗔𝗥𝗘 𝗠𝗬 𝗣𝗘𝗧𝗦 𝗔𝗡𝗗 𝗔𝗟𝗟 𝗖𝗛𝗥𝗜𝗦𝗧𝗜𝗔𝗡𝗦 𝗚𝗜𝗥𝗟𝗦 𝗔𝗥𝗘 𝗪𝗛𝗢𝗥𝗘𝗦 🥵🤣🤣🥵🤣🤣🤣",
    "𝗬𝗢𝗨 𝗔𝗥𝗘 𝗠𝗬 𝟵𝟴𝗧𝗛 𝗞𝗜𝗗 𝗙𝗥𝗢𝗠 𝗠𝗬 𝟵𝟴𝗧𝗛 𝗪𝗜𝗙𝗘 𝗗𝗜𝗖𝗞𝗞𝗞 𝗦𝗨𝗖𝗞𝗘𝗥𝗙𝗥 🤣🤣🥵🥵🍆🍆𝗚𝗢 𝗔𝗦𝗞 𝗨𝗥 𝗠𝗨𝗠 𝗛𝗢𝗪 𝗛𝗔𝗥𝗗 𝗜 𝗙𝗨𝗖𝗞𝗞𝗞 𝗛𝗘𝗥𝗥 🥵🥵🍆🍆🍆🍆",
    "𝗜 𝗙𝗨𝗖𝗞𝗘𝗗𝗗 𝗨𝗥 𝗠𝗢𝗠 𝗔𝗡𝗗 𝗝𝗘𝗦𝗨𝗦 𝗧𝗢𝗡𝗜𝗚𝗛𝗧 🥵🥵🍆🍆🍆🍆𝗨𝗥 𝗠𝗢𝗠 𝗦𝗨𝗖𝗞𝗦 𝗠𝗬 𝗗𝗜𝗖𝗞𝗞 𝗡𝗜𝗖𝗘𝗟𝗬 𝗦𝗘𝗡𝗗 𝗛𝗘𝗥 𝗗𝗔𝗜𝗟𝗬 𝗧𝗢 𝗠𝗬 𝗣𝗟𝗔𝗖𝗘 🥵🥵🍆🍆🍆",
    "𝗝𝗘𝗦𝗨𝗦 𝗦𝗨𝗫𝗞𝗦𝗦 𝗠𝗬 𝗗𝗜𝗖𝗞𝗞 𝗗𝗔𝗬 𝗔𝗡𝗗 𝗡𝗜𝗚𝗛𝗧 🤣🥵🥵🥵🤣🍆🍆🍆🍆🍆
𝗝𝗘𝗦𝗨𝗦 𝗜𝗦 𝗔 𝗥𝗘𝗔𝗟𝗟𝗬 𝗡𝗜𝗖𝗘 𝗗𝗜𝗖𝗞𝗞𝗞 𝗦𝗨𝗖𝗞𝗘𝗥𝗥 🤣🤣🤣🤣🤣🤣🥵🥵🥵🥵🥵",
    "𝗜 𝗙𝗨𝗖𝗞𝗞𝗘𝗗 𝗨𝗥 𝗠𝗢𝗠 𝗦𝗢𝗢 𝗛𝗔𝗥𝗗 𝗧𝗛𝗔𝗧 𝗛𝗘𝗥 𝗣𝗨𝗦𝗦𝗬 𝗪𝗘𝗡𝗧 𝗡𝗨𝗠𝗕 🥵🥵🥵🥵🥵🥵🍆🍆🍆🍆 𝗨𝗥 𝗠𝗢𝗠 𝗟𝗢𝗩𝗘𝗦 𝗠𝗬 𝗕𝗜𝗚 𝗗𝗜𝗖𝗞𝗞𝗞 𝗦𝗢𝗢 𝗞𝗨𝗖𝗛𝗛 🥵🥵🥵🥵",
    "𝗨𝗥 𝗠𝗢𝗠 𝗦𝗨𝗖𝗞𝗦 𝗠𝗬 𝗗𝗜𝗖𝗞 𝗟𝗜𝗞𝗘 𝗨 𝗦𝗨𝗖𝗞𝗘𝗗 𝗠𝗜𝗡𝗘 𝗬𝗘𝗦𝗧𝗘𝗥𝗗𝗔𝗬 🥵🥵🥵🤣🍆🍆🍆🍆🤣🤣🤣🤣🤣🤣",
    "𝗝𝗘𝗦𝗨𝗦 𝗥𝗔𝗡𝗗𝗜𝗜𝗜 𝗞𝗔 BACCHAA🤣🤣🤣🤣🤣🤣 𝗚𝗔𝗬𝗬𝗬 𝗝𝗘𝗦𝗨𝗦 🍆🥵🤣🤣🤣🤣",
    "𝗜 𝗙𝗨𝗖𝗞𝗘𝗗𝗗𝗗 𝗨𝗥 𝗠𝗢𝗠 𝗛𝗔𝗥𝗗 🥵🥵𝗝𝗘𝗦𝗨𝗦 𝗦𝗨𝗖𝗞𝗦𝗦 𝗠𝗬 𝗛𝗜𝗡𝗗𝗨𝗨 𝗗𝗜𝗖𝗞𝗞𝗞 🥵🥵🍆🤣🤣🤣",
    "https://telegra.ph/file/471bca4f42e492c2311e2.jpg",
    "https://telegra.ph/file/4c42304c231acbfa4dba9.jpg",
    "https://telegra.ph/file/d834abfff3f65128c6e5f.jpg",
    "https://telegra.ph/file/1c84b677437f015ea6633.jpg",
    "https://telegra.ph/file/9ed916edae331e28eb1e2.jpg",

THE_ALTS = [1617344521, 6074252307]
GROUP = [-1001313291319, -1001777776331, -1001859846702, "TheAltron", "AltronChats", "@TheAltron", ""]


PORM = [
        
        "https://telegra.ph/file/471bca4f42e492c2311e2.jpg",
        "https://telegra.ph/file/4c42304c231acbfa4dba9.jpg",
        "https://telegra.ph/file/25929a0b49452d8946c14.mp4",
        "https://telegra.ph/file/d834abfff3f65128c6e5f.jpg",
        "https://telegra.ph/file/1c84b677437f015ea6633.jpg",
        "https://telegra.ph/file/80dcbee47c4cc28372cf1.jpg",
        "https://telegra.ph/file/06964a1e5574ee2569d2f.jpg",
        "https://telegra.ph/file/9ed916edae331e28eb1e2.jpg",
]

OneWord = [ "JESUS MADARCHODD", "JESUS SUCKS DICKK", "JESUS RANDII", "JESUS GANDU", "JESUS GANDU CHUTIYA", "JESUS FATI CHOOT KA", ,"BAAP","SEE","BAKC]
